taskt/UI/Forms/ScriptBuilder/Supplemental/frmMultiEnterKeys.dot
digraph "frmMultiEnterKeys" {
"frmMultiEnterKeys" -> "DialogLikeThemedForm";
"frmMultiEnterKeys" -> "DialogLikeThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"ThemedForm" -> "Form";
"ThemedForm" -> "Form";
}
