taskt/UI/Forms/ScriptBuilder/Supplemental/frmMultiEnterKeys.puml
@startuml
frmMultiEnterKeys --> DialogLikeThemedForm
frmMultiEnterKeys --> DialogLikeThemedForm
DialogLikeThemedForm --> ThemedForm
DialogLikeThemedForm --> ThemedForm
ThemedForm --> Form
ThemedForm --> Form
@enduml
